Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Refresh
ar: تحديث
ca: Actualitzar
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Actualiser
he: רענון
hi: रीफ्रेश करें
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: リフレッシュ
ko: 새로고침
ms: Segarkan
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sk: Obnoviť
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: Remote Player
ar: مشغل عن بعد
ca: Reproductor remot
cs: Vzdálený přehrávač
da: Fjernafspiller
el: Απομακρυσμένο Πρόγραμμα Αναπαραγωγής
es: Reproductor remoto
fi: Etäsoitin
fr: Lecteur distant
he: נגן מרוחק
hi: रिमोट प्लेयर
hr: Udaljeni svirač
hu: Távoli lejátszó
id: Pemutar Jarak Jauh
it: Lettore remoto
ja: リモートプレイヤー
ko: 원격 플레이어
ms: Pemain Jauh
nb: Fjernspiller
nl: Remote speler
pl: Zdalny odtwarzacz
pt_br: Player Remoto
pt_pt: Reprodutor remoto
ro: Player la distanță
ru: Удаленный плеер
sk: Vzdialený prehrávač
sv: Fjärrspelare
th: เครื่องเล่นระยะไกล
tr: Uzak Oynatıcı
uk: Віддалений плеєр
vi: Trình phát từ xa
zh_hans: 远程播放器
zh_hant: 遠端播放器

source: Remove from favorites
ar: إزالة من المفضلات
ca: Eliminar de preferits
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα αγαπημένα
es: Eliminar de favoritos
fi: Poista suosikeista
fr: Supprimer des favoris
he: הסרה מהמועדפים
hi: पसंदीदा से हटाएं
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
id: Hapus dari favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
ms: Alih keluar dari kegemaran
nb: Fjern fra favoritter
nl: Verwijderen uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
ro: Elimină de la favorite
ru: Удалить из избранного
sk: Odstrániť z obľúbených
sv: Ta bort från favoriter
th: เอาออกจากรายการโปรด
tr: Favorilerden kaldır
uk: Вилучити з обраного
vi: Xóa khỏi yêu thích
zh_hans: 从收藏移除
zh_hant: 從收藏移除

source: Remove from Library
ar: إزالة من المكتبة
ca: Eliminar de la biblioteca
cs: Odebrat z knihovny
da: Fjern fra bibliotek
de: Aus der Mediathek entfernen
el: Αφαίρεση από τη Βιβλιοθήκη
es: Eliminar de la biblioteca
fi: Poista kirjastosta
fr: Supprimer de la bibliothèque
he: הסרה מהספרייה
hi: लाइब्रेरी से हटाएं
hr: Ukloni iz biblioteke
hu: Eltávolítás a könyvtárból
id: Hapus dari Perpustakaan
it: Rimuovi dalla libreria
ja: ライブラリから削除
ko: 라이브러리에서 제거
ms: Alih keluar dari Pustaka
nb: Fjern fra bibliotek
nl: Verwijderen uit bibliotheek
pl: Usuń z biblioteki
pt_br: Remover da Biblioteca
pt_pt: Remover da biblioteca
ro: Elimină din bibliotecă
ru: Удалить из библиотеки
sk: Odstrániť z knižnice
sv: Ta bort från bibliotek
th: เอาออกจากคลัง
tr: Kütüphaneden Kaldır
uk: Вилучити з бібліотеки
vi: Xóa khỏi thư viện
zh_hans: 从媒体库移除
zh_hant: 從媒體庫移除

source: Remove from Queue
ar: إزالة من قائمة الانتظار
ca: Eliminar de la cua
cs: Odebrat z fronty
da: Fjern fra kø
de: Aus der Warteschlange entfernen
el: Αφαίρεση από την Ουρά
es: Eliminar de la cola
fi: Poista jonosta
fr: Supprimer de la file d'attente
he: הסרה מהתור
hi: कतार से हटाएं
hr: Ukloni iz reda čekanja
hu: Eltávolítás a sorból
id: Hapus dari Antrean
it: Rimuovi dalla coda
ja: キューから削除
ko: 대기열에서 제거
ms: Alih keluar dari Giliran
nb: Fjern fra kø
nl: Verwijderen uit wachtrij
pl: Usuń z kolejki
pt_br: Remover da Fila
pt_pt: Remover da fila
ro: Elimină din coadă
ru: Удалить из очереди
sk: Odstrániť z frontu
sv: Ta bort från kö
th: เอาออกจากคิว
tr: Sıradan Kaldır
uk: Вилучити з черги
vi: Xóa khỏi hàng đợi
zh_hans: 从队列移除
zh_hant: 從佇列移除

source: Required
ar: مطلوب
ca: Obligatori
cs: Povinné
da: Påkrævet
de: Erforderlich
el: Απαιτείται
es: Obligatorio
fi: Pakollinen
fr: Requis
he: חובה
hi: आवश्यक
hr: Obavezno
hu: Kötelező
id: Wajib
it: Obbligatorio
ja: 必須
ko: 필수
ms: Diperlukan
nb: Påkrevd
nl: Vereist
pl: Wymagane
pt_br: Obrigatório
pt_pt: Obrigatório
ro: Obligatoriu
ru: Обязательно
sk: Povinné
sv: Krävs
th: จำเป็น
tr: Gerekli
uk: Обов'язково
vi: Bắt buộc
zh_hans: 必填
zh_hant: 必填

source: Reset All to Default
ar: إعادة تعيين الكل للافتراضي
ca: Restablir-ho tot al valor predeterminat
cs: Obnovit vše na výchozí
da: Nulstil alt til standard
de: Alles auf Standard zurücksetzen
el: Επαναφορά Όλων στα Προεπιλεγμένα
es: Restablecer todo
fi: Palauta kaikki oletukset
fr: Tout réinitialiser par défaut
he: איפוס הכל לברירת מחדל
hi: सभी को डिफ़ॉल्ट पर रीसेट करें
hr: Vrati sve na zadano
hu: Összes alaphelyzetbe állítása
id: Atur Ulang Semua ke Default
it: Ripristina tutto
ja: すべてデフォルトにリセット
ko: 모든 설정 초기화
ms: Tetap Semula Semua ke Lalai
nb: Nullstill alt
nl: Alles terugzetten naar standaard
pl: Przywróć wszystkie domyślne
pt_br: Redefinir Tudo
pt_pt: Repor tudo para as predefinições
ro: Resetează tot la implicit
ru: Сбросить все настройки
sk: Obnoviť všetko na predvolené
sv: Återställ allt till standard
th: รีเซ็ตทั้งหมดเป็นค่าเริ่มต้น
tr: Tümünü Varsayılana Sıfırla
uk: Скинути все до замовчування
vi: Đặt lại tất cả về mặc định
zh_hans: 全部重置为默认值
zh_hant: 全部重設為預設值

source: Reset to Default
ar: إعادة تعيين للافتراضي
ca: Restablir al valor predeterminat
cs: Obnovit na výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στα Προεπιλεγμένα
es: Restablecer valores predeterminados
fi: Palauta oletus
fr: Réinitialiser par défaut
he: איפוס לברירת מחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hr: Vrati na zadano
hu: Alaphelyzetbe állítás
id: Atur Ulang ke Default
it: Ripristina predefiniti
ja: デフォルトにリセット
ko: 기본값으로 초기화
ms: Tetap Semula ke Lalai
nb: Nullstill til standard
nl: Terugzetten naar standaard
pl: Przywróć domyślne
pt_br: Redefinir para o Padrão
pt_pt: Repor para as predefinições
ro: Resetează la implicit
ru: Сбросить по умолчанию
sk: Obnoviť na predvolené
sv: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana Sıfırla
uk: Скинути до замовчування
vi: Đặt lại về mặc định
zh_hans: 重置为默认值
zh_hant: 重設為預設值

source: Retry
ar: إعادة المحاولة
ca: Reintentar
cs: Zkusit znovu
da: Prøv igen
de: Wiederholen
el: Δοκιμάστε Ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: ניסיון חוזר
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Újra
id: Coba Lagi
it: Riprova
ja: リトライ
ko: 재시도
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Ponów
pt_br: Tentar Novamente
pt_pt: Repetir
ro: Reîncearcă
ru: Повторить
sk: Skúsiť znova
sv: Försök igen
th: ลองใหม่
tr: Yeniden Dene
uk: Повторити
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Return to album artwork view
ar: العودة لعرض غلاف الألبوم
ca: Tornar a la vista de la caràtula de l'àlbum
cs: Zpět na náhled alba
da: Vend tilbage til visning af albumcover
de: Zur Cover-Ansicht zurückkehren
el: Επιστροφή στην προβολή εξωφύλλου άλμπουμ
es: Volver a la vista de portada
fi: Palaa albumin kansikuvanäkymään
fr: Retourner à la vue de la pochette d'album
he: חזרה לתצוגת עטיפת אלבום
hi: एल्बम आर्टवर्क दृश्य पर लौटें
hr: Povratak na prikaz naslovnice albuma
hu: Vissza az albumborítóhoz
id: Kembali ke tampilan sampul album
it: Torna alla vista copertina album
ja: アルバムアートワーク表示に戻る
ko: 앨범 아트워크 화면으로 돌아가기
ms: Kembali ke paparan seni album
nb: Gå tilbake til albumvisning
nl: Terug naar albumhoesweergave
pl: Powrót do widoku okładki albumu
pt_br: Voltar para a visualização da capa do álbum
pt_pt: Voltar à visualização da capa do álbum
ro: Înapoi la vizualizarea copertei
ru: Вернуться к обложке альбома
sk: Späť na náhľad albumu
sv: Återgå till albumvyn
th: กลับไปยังมุมมองหน้าปกอัลบั้ม
tr: Albüm resmi görünümüne dön
uk: Повернутися до обкладинки альбому
vi: Quay lại chế độ xem ảnh bìa album
zh_hans: 返回专辑封面视图
zh_hant: 返回專輯封面檢視

source: Scan for Servers
ar: مسح بحثاً عن خوادم
ca: Cercar servidors
cs: Vyhledat servery
da: Scan efter servere
de: Nach Servern suchen
el: Σάρωση για Διακομιστές
es: Buscar servidores
fi: Etsi palvelimia
fr: Rechercher des serveurs
he: סריקת שרתים
hi: सर्वर के लिए स्कैन करें
hr: Traži poslužitelje
hu: Szerverek keresése
id: Pindai Server
it: Cerca server
ja: サーバーをスキャン
ko: 서버 검색
ms: Imbas untuk Pelayan
nb: Søk etter servere
nl: Scannen naar servers
pl: Skanuj w poszukiwaniu serwerów
pt_br: Escanear Servidores
pt_pt: Procurar servidores
ro: Scanează după servere
ru: Поиск серверов
sk: Vyhľadať servery
sv: Sök efter servrar
th: สแกนหาเซิร์ฟเวอร์
tr: Sunucuları Tara
uk: Шукати сервери
vi: Quét máy chủ
zh_hans: 扫描服务器
zh_hant: 掃描伺服器

source: Scan your local network for Music Assistant servers
ar: امسح شبكتك المحلية بحثاً عن خوادم Music Assistant
ca: Cerqueu servidors de Music Assistant a la vostra xarxa local
cs: Vyhledat servery Music Assistant v lokální síti
da: Scan dit lokale netværk for Music Assistant-servere
de: Durchsuche dein lokales Netzwerk nach Music Assistant Servern
el: Σαρώστε το τοπικό σας δίκτυο για διακομιστές Music Assistant
es: Busca en tu red local servidores de Music Assistant
fi: Etsi Music Assistant -palvelimia lähiverkostasi
fr: Recherchez les serveurs Music Assistant sur votre réseau local
he: סריקת הרשת המקומית לשרתי Music Assistant
hi: Music Assistant सर्वर के लिए अपने स्थानीय नेटवर्क को स्कैन करें
hr: Pretražite lokalnu mrežu za Music Assistant poslužitelje
hu: Music Assistant szerverek keresése a helyi hálózaton
id: Pindai jaringan lokal Anda untuk server Music Assistant
it: Cerca server Music Assistant nella tua rete locale
ja: ローカルネットワーク内の Music Assistant サーバーをスキャンします
ko: 로컬 네트워크에서 Music Assistant 서버를 검색합니다
ms: Imbas rangkaian tempatan anda untuk pelayan Music Assistant
nb: Søk i det lokale nettverket etter Music Assistant-servere
nl: Scan je lokale netwerk naar Music Assistant-servers
pl: Skanuj sieć lokalną w poszukiwaniu serwerów Music Assistant
pt_br: Escaneie sua rede local por servidores do Music Assistant
pt_pt: Procure servidores Music Assistant na sua rede local
ro: Scanează rețeaua locală după servere Music Assistant
ru: Поиск серверов Music Assistant в локальной сети
sk: Vyhľadať servery Music Assistant v lokálnej sieti
sv: Sök igenom ditt lokala nätverk efter Music Assistant-servrar
th: สแกนเครือข่ายท้องถิ่นของคุณเพื่อหาเซิร์ฟเวอร์ Music Assistant
tr: Yerel ağınızı Music Assistant sunucuları için tarayın
uk: Шукати сервери Music Assistant у локальній мережі
vi: Quét mạng nội bộ để tìm máy chủ Music Assistant
zh_hans: 扫描您的本地网络以查找 Music Assistant 服务器
zh_hant: 掃描您的區域網路以尋找 Music Assistant 伺服器

source: Scanning...
ar: جاري المسح...
ca: S'està cercant...
cs: Vyhledávání...
da: Scanner...
de: Suche...
el: Σάρωση...
es: Buscando...
fi: Etsitään...
fr: Recherche...
he: סורק...
hi: स्कैन किया जा रहा है...
hr: Pretraživanje...
hu: Keresés...
id: Memindai...
it: Scansione in corso...
ja: スキャン中...
ko: 검색 중...
ms: Mengimbas...
nb: Søker...
nl: Scannen...
pl: Skanowanie...
pt_br: Escaneando...
pt_pt: A procurar...
ro: Se scanează...
ru: Поиск...
sk: Vyhľadáva sa...
sv: Söker...
th: กำลังสแกน...
tr: Taranıyor...
uk: Пошук...
vi: Đang quét...
zh_hans: 正在扫描...
zh_hant: 正在掃描...

source: Search
ar: بحث
ca: Cerca
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Pretraživanje
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search for albums, artists, tracks, audiobooks, podcasts, and more
ar: ابحث عن الألبومات والفنانين والمسارات والكتب الصوتية والبودكاست والمزيد
ca: Cerca àlbums, artistes, pistes, audiollibres, pòdcasts i més
cs: Hledat alba, umělce, skladby, audioknihy, podcasty a další
da: Søg efter album, kunstnere, numre, lydbøger, podcasts og mere
de: Suche nach Alben, Künstlern, Titeln, Hörbüchern, Podcasts und mehr
el: Αναζήτηση για άλμπουμ, καλλιτέχνες, κομμάτια, ηχητικά βιβλία, podcast και πολλά άλλα
es: Busca álbumes, artistas, pistas, audiolibros, podcasts y más
fi: Hae albumeita, artisteja, kappaleita, äänikirjoja, podcasteja ja muuta
fr: Recherchez des albums, artistes, pistes, livres audio, podcasts et plus
he: חיפוש אלבומים, אמנים, רצועות, ספרי שמע, פודקאסטים ועוד
hi: एल्बम, कलाकार, ट्रैक, ऑडियोबुक, पॉडकास्ट और बहुत कुछ खोजें
hr: Pretražite albume, izvođače, pjesme, audioknjige, podcaste i još mnogo toga
hu: Keressen albumokat, előadókat, dalokat, hangoskönyveket, podcastokat és egyebeket
id: Cari album, artis, trek, buku audio, podcast, dan lainnya
it: Cerca album, artisti, brani, audiolibri, podcast e altro ancora
ja: アルバム、アーティスト、トラック、オーディオブック、ポッドキャストなどを検索
ko: 앨범, 아티스트, 트랙, 오디오북, 팟캐스트 등 검색
ms: Cari album, artis, trek, buku audio, podcast, dan banyak lagi
nb: Søk etter album, artister, spor, lydbøker, podkaster og mer
nl: Zoek naar albums, artiesten, nummers, audioboeken, podcasts en meer
pl: Szukaj albumów, artystów, utworów, audiobooków, podcastów i innych
pt_br: Busque por álbuns, artistas, faixas, audiolivros, podcasts e mais
pt_pt: Pesquise álbuns, artistas, faixas, audiolivros, podcasts e muito mais
ro: Caută albume, artiști, piese, audiobook-uri, podcast-uri și altele
ru: Поиск альбомов, исполнителей, треков, аудиокниг, подкастов и прочего
sk: Hľadať albumy, umelcov, skladby, audioknihy, podcasty a ďalšie
sv: Sök efter album, artister, låtar, ljudböcker, poddar med mera
th: ค้นหาอัลบั้ม ศิลปิน เพลง หนังสือเสียง พอดแคสต์ และอื่นๆ
tr: Albümler, sanatçılar, parçalar, sesli kitaplar, podcast'ler ve daha fazlasını arayın
uk: Шукайте альбоми, виконавців, треки, аудіокниги, подкасти та інше
vi: Tìm kiếm album, nghệ sĩ, bài hát, sách nói, podcast và nhiều hơn nữa
zh_hans: 搜索专辑、艺术家、曲目、有声读物、播客等
zh_hant: 搜尋專輯、演出者、曲目、有聲書、播客等

source: Search Music
ar: بحث عن الموسيقى
ca: Cerca música
cs: Hledat hudbu
da: Søg efter musik
de: Musik suchen
el: Αναζήτηση Μουσικής
es: Buscar música
fi: Hae musiikkia
fr: Rechercher de la musique
he: חיפוש מוזיקה
hi: संगीत खोजें
hr: Pretraži glazbu
hu: Zene keresése
id: Cari Musik
it: Cerca musica
ja: 音楽を検索
ko: 음악 검색
ms: Cari Muzik
nb: Søk etter musikk
nl: Muziek zoeken
pl: Szukaj muzyki
pt_br: Buscar Música
pt_pt: Pesquisar música
ro: Caută muzică
ru: Поиск музыки
sk: Hľadať hudbu
sv: Sök musik
th: ค้นหาเพลง
tr: Müzik Ara
uk: Шукати музику
vi: Tìm nhạc
zh_hans: 搜索音乐
zh_hant: 搜尋音樂

source: Search music, audiobooks, podcasts...
ar: ابحث عن الموسيقى والكتب الصوتية والبودكاست...
ca: Cerca música, audiollibres, pòdcasts...
cs: Hledat hudbu, audioknihy, podcasty...
da: Søg musik, lydbøger, podcasts...
de: Musik, Hörbücher, Podcasts suchen...
el: Αναζήτηση μουσικής, ηχητικών βιβλίων, podcast...
es: Busca música, audiolibros, podcasts...
fi: Hae musiikkia, äänikirjoja, podcasteja...
fr: Rechercher musique, livres audio, podcasts...
he: חיפוש מוזיקה, ספרי שמע, פודקאסטים...
hi: संगीत, ऑडियोबुक, पॉडकास्ट खोजें...
hr: Pretraži glazbu, audioknjige, podcaste...
hu: Keressen zenét, hangoskönyvet, podcastot...
id: Cari musik, buku audio, podcast...
it: Cerca musica, audiolibri, podcast...
ja: 音楽、オーディオブック、ポッドキャストを検索...
ko: 음악, 오디오북, 팟캐스트 검색...
ms: Cari muzik, buku audio, podcast...
nb: Søk musikk, lydbøker, podkaster...
nl: Zoek muziek, audioboeken, podcasts...
pl: Szukaj muzyki, audiobooków, podcastów...
pt_br: Buscar música, audiolivros, podcasts...
pt_pt: Pesquisar música, audiolivros, podcasts...
ro: Caută muzică, audiobook-uri, podcast-uri...
ru: Поиск музыки, аудиокниг, подкастов...
sk: Hľadať hudbu, audioknihy, podcasty...
sv: Sök musik, ljudböcker, poddar...
th: ค้นหาเพลง หนังสือเสียง พอดแคสต์...
tr: Müzik, sesli kitap, podcast ara...
uk: Шукати музику, аудіокниги, подкасти...
vi: Tìm nhạc, sách nói, podcast...
zh_hans: 搜索音乐、有声读物、播客...
zh_hant: 搜尋音樂、有聲書、播客...

source: Sections
ar: الأقسام
ca: Seccions
cs: Sekce
da: Sektioner
de: Abschnitte
el: Ενότητες
es: Secciones
fi: Osiot
he: סעיפים
hi: अनुभाग
hr: Odjeljci
hu: Szakaszok
id: Bagian
it: Sezioni
ja: セクション
ko: 섹션
ms: Bahagian
nb: Seksjoner
nl: Secties
pl: Sekcje
pt_br: Seções
pt_pt: Secções
ro: Secțiuni
ru: Разделы
sk: Sekcie
sv: Sektioner
th: ส่วนต่างๆ
tr: Bölümler
uk: Розділи
vi: Mục
zh_hans: 部分
zh_hant: 部分

source: See all (%lld)
ar: عرض الكل (%lld)
ca: Veure-ho tot (%lld)
cs: Zobrazit vše (%lld)
da: Se alle (%lld)
de: Alle ansehen (%lld)
el: Εμφάνιση όλων (%lld)
es: Ver todo (%lld)
fi: Näytä kaikki (%lld)
fr: Tout voir (%lld)
he: הצגת הכל (%lld)
hi: सभी देखें (%lld)
hr: Vidi sve (%lld)
hu: Összes megtekintése (%lld)
id: Lihat semua (%lld)
it: Vedi tutti (%lld)
ja: すべて表示 (%lld)
ko: 모두 보기 (%lld)
ms: Lihat semua (%lld)
nb: Se alle (%lld)
nl: Bekijk alle (%lld)
pl: Zobacz wszystkie (%lld)
pt_br: Ver tudo (%lld)
pt_pt: Ver tudo (%lld)
ro: Vezi tot (%lld)
ru: Показать все (%lld)
sk: Zobraziť všetko (%lld)
sv: Visa alla (%lld)
th: ดูทั้งหมด (%lld)
tr: Tümünü gör (%lld)
uk: Переглянути всі (%lld)
vi: Xem tất cả (%lld)
zh_hans: 查看全部 (%lld)
zh_hant: 查看全部 (%lld)

source: See all songs
ar: عرض كل الأغاني
ca: Veure totes les cançons
cs: Zobrazit všechny skladby
da: Se alle sange
de: Alle Titel ansehen
el: Εμφάνιση όλων των τραγουδιών
es: Ver todas las canciones
fi: Näytä kaikki kappaleet
fr: Voir toutes les chansons
he: הצגת כל השירים
hi: सभी गाने देखें
hr: Vidi sve pjesme
hu: Összes dal megtekintése
id: Lihat semua lagu
it: Vedi tutti i brani
ja: すべての曲を表示
ko: 모든 곡 보기
ms: Lihat semua lagu
nb: Se alle sanger
nl: Bekijk alle nummers
pl: Zobacz wszystkie utwory
pt_br: Ver todas as músicas
pt_pt: Ver todas as músicas
ro: Vezi toate melodiile
ru: Показать все треки
sk: Zobraziť všetky skladby
sv: Visa alla låtar
th: ดูเพลงทั้งหมด
tr: Tüm şarkıları gör
uk: Переглянути всі пісні
vi: Xem tất cả bài hát
zh_hans: 查看所有曲目
zh_hant: 查看所有曲目

source: Select a player to send playback commands to.
ar: اختر مشغلاً لإرسال أوامر التشغيل إليه.
ca: Seleccioneu un reproductor per enviar ordres de reproducció.
cs: Vyberte přehrávač pro odesílání příkazů k přehrávání.
da: Vælg en afspiller at sende afspilningskommandoer til.
de: Wähle einen Player aus, um Wiedergabebefehle zu senden.
el: Επιλέξτε ένα πρόγραμμα αναπαραγωγής για να στείλετε εντολές αναπαραγωγής.
es: Selecciona un reproductor para enviarle comandos de reproducción.
fi: Valitse soitin, jolle lähetetään toistokomentoja.
fr: Sélectionnez un lecteur auquel envoyer des commandes de lecture.
he: בחר נגן לשליחת פקודות נגינה.
hi: प्लेबैक कमांड भेजने के लिए एक प्लेयर चुनें।
hr: Odaberite svirač za slanje naredbi za reprodukciju.
hu: Válasszon egy lejátszót a vezérléshez.
id: Pilih pemutar untuk mengirim perintah pemutaran.
it: Seleziona un lettore a cui inviare i comandi di riproduzione.
ja: 再生コマンドを送信するプレイヤーを選択してください。
ko: 재생 명령을 보낼 플레이어를 선택하세요.
ms: Pilih pemain untuk menghantar arahan main balik.
nb: Velg en spiller å sende avspillingskommandoer til.
nl: Selecteer een speler om afspeelopdrachten naar te sturen.
pl: Wybierz odtwarzacz, do którego chcesz wysyłać polecenia odtwarzania.
pt_br: Selecione um player para enviar comandos de reprodução.
pt_pt: Selecione um reprodutor para enviar comandos de reprodução.
ro: Selectează un player pentru a trimite comenzi de redare.
ru: Выберите плеер для управления воспроизведением.
sk: Vyberte prehrávač na odosielanie príkazov na prehrávanie.
sv: Välj en spelare att skicka uppspelningskommandon till.
th: เลือกเครื่องเล่นเพื่อส่งคำสั่งการเล่น
tr: Oynatma komutlarının gönderileceği bir oynatıcı seçin.
uk: Виберіть плеєр для надсилання команд відтворення.
vi: Chọn một trình phát để gửi lệnh điều khiển.
zh_hans: 选择一个发送播放命令的播放器。
zh_hant: 選擇一個發送播放命令的播放器。

source: Server
ar: الخادم
ca: Servidor
el: Διακομιστής
es: Servidor
fi: Palvelin
fr: Serveur
he: שרת
hi: सर्वर
hr: Poslužitelj
hu: Szerver
ja: サーバー
ko: 서버
ms: Pelayan
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
th: เซิร์ฟเวอร์
tr: Sunucu
uk: Сервер
vi: Máy chủ
zh_hans: 服务器
zh_hant: 伺服器

source: Server Address
ar: عنوان الخادم
ca: Adreça del servidor
cs: Adresa serveru
da: Serveradresse
de: Serveradresse
el: Διεύθυνση Διακομιστή
es: Dirección del servidor
fi: Palvelimen osoite
fr: Adresse du serveur
he: כתובת שרת
hi: सर्वर का पता
hr: Adresa poslužitelja
hu: Szerver címe
id: Alamat Server
it: Indirizzo server
ja: サーバーアドレス
ko: 서버 주소
ms: Alamat Pelayan
nb: Serveradresse
nl: Serveradres
pl: Adres serwera
pt_br: Endereço do Servidor
pt_pt: Endereço do servidor
ro: Adresă server
ru: Адрес сервера
sk: Adresa servera
sv: Serveradress
th: ที่อยู่เซิร์ฟเวอร์
tr: Sunucu Adresi
uk: Адреса сервера
vi: Địa chỉ máy chủ
zh_hans: 服务器地址
zh_hant: 伺服器地址

source: Server Details
ar: تفاصيل الخادم
ca: Detalls del servidor
cs: Podrobnosti o serveru
da: Serverdetaljer
el: Λεπτομέρειες Διακομιστή
es: Detalles del servidor
fi: Palvelimen tiedot
fr: Détails du serveur
he: פרטי שרת
hi: सर्वर विवरण
hr: Pojedinosti o poslužitelju
hu: Szerver részletei
id: Detail Server
it: Dettagli server
ja: サーバーの詳細
ko: 서버 상세 정보
ms: Butiran Pelayan
nb: Serverdetaljer
pl: Szczegóły serwera
pt_br: Detalhes do Servidor
pt_pt: Detalhes do servidor
ro: Detalii server
ru: Сведения о сервере
sk: Podrobnosti o serveri
sv: Serverdetaljer
th: รายละเอียดเซิร์ฟเวอร์
tr: Sunucu Detayları
uk: Деталі сервера
vi: Chi tiết máy chủ
zh_hans: 服务器详情
zh_hant: 伺服器詳情

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Show Albums
ar: إظهار الألبومات
ca: Mostrar àlbums
cs: Zobrazit alba
da: Vis album
de: Alben anzeigen
el: Εμφάνιση Άλμπουμ
es: Mostrar álbumes
fi: Näytä albumit
fr: Afficher les albums
he: הצגת אלבומים
hi: एल्बम दिखाएं
hr: Prikaži albume
hu: Albumok megjelenítése
id: Tampilkan Album
it: Mostra album
ja: アルバムを表示
ko: 앨범 표시
ms: Tunjukkan Album
nb: Vis album
nl: Albums tonen
pl: Pokaż albumy
pt_br: Mostrar Álbuns
pt_pt: Mostrar álbuns
ro: Arată albumele
ru: Показать альбомы
sk: Zobraziť albumy
sv: Visa album
th: แสดงอัลบั้ม
tr: Albümleri Göster
uk: Показати альбоми
vi: Hiện album
zh_hans: 显示专辑
zh_hant: 顯示專輯

source: Show artwork
ar: إظهار الغلاف
ca: Mostrar caràtula
cs: Zobrazit obal
da: Vis cover
de: Cover anzeigen
el: Εμφάνιση εξωφύλλου
es: Mostrar portada
fi: Näytä kansikuva
fr: Afficher la pochette
he: הצגת עטיפה
hi: आर्टवर्क दिखाएं
hr: Prikaži naslovnicu
hu: Borító megjelenítése
id: Tampilkan sampul
it: Mostra copertina
ja: アートワークを表示
ko: 아트워크 표시
ms: Tunjukkan seni
nb: Vis cover
nl: Artwork tonen
pl: Pokaż okładkę
pt_br: Mostrar capa
pt_pt: Mostrar capa
ro: Arată coperta
ru: Показать обложку
sk: Zobraziť obal
sv: Visa omslag
th: แสดงหน้าปก
tr: Resmi göster
uk: Показати обкладинку
vi: Hiện ảnh bìa
zh_hans: 显示封面
zh_hant: 顯示封面

source: Show lyrics
ar: إظهار كلمات الأغاني
ca: Mostrar lletres
cs: Zobrazit texty
da: Vis sangtekster
de: Songtext anzeigen
el: Εμφάνιση στίχων
es: Mostrar letra
fi: Näytä sanoitukset
fr: Afficher les paroles
he: הצגת מילים
hi: बोल दिखाएं
hr: Prikaži tekst pjesme
hu: Dalszöveg megjelenítése
id: Tampilkan lirik
it: Mostra testi
ja: 歌詞を表示
ko: 가사 표시
ms: Tunjukkan lirik
nb: Vis sangtekst
nl: Songtekst tonen
pl: Pokaż tekst
pt_br: Mostrar letra
pt_pt: Mostrar letras
ro: Arată versurile
ru: Показать текст
sk: Zobraziť texty
sv: Visa låttext
th: แสดงเนื้อเพลง
tr: Şarkı sözlerini göster
uk: Показати текст пісні
vi: Hiện lời bài hát
zh_hans: 显示歌词
zh_hant: 顯示歌詞

source: Shuffle
ar: تبديل عشوائي
ca: Aleatori
cs: Zamíchat
da: Bland
de: Zufällig
el: Τυχαία σειρά
es: Aleatorio
fi: Sekoita
fr: Aléatoire
he: ערבוב
hi: शफ़ल
hr: Nasumično
hu: Keverés
id: Acak
it: Casuale
ja: シャッフル
ko: 셔플
ms: Rombak
nb: Bland
pl: Losowo
pt_br: Aleatório
pt_pt: Aleatório
ro: Amestecă
ru: Перемешать
sk: Zamiešať
sv: Blanda
th: สุ่มเพลง
tr: Karıştır
uk: Перемішати
vi: Trộn bài
zh_hans: 随机播放
zh_hant: 隨機播放
